[
  "obsidian-git",
  "folder-note-plugin",
  "obsidian-dynamic-toc",
  "obsidian-auto-link-title",
  "theme-picker",
  "obsidian-electron-window-tweaker",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-icon-folder",
  "obsidian-auto-split"
]