[
  "obsidian-git",
  "folder-note-plugin",
  "obsidian-dynamic-toc",
  "obsidian-auto-link-title",
  "theme-picker",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-icon-folder",
  "obsidian-auto-split",
  "url-into-selection",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "obsidian-latex-suite"
]