[
  "obsidian-git",
  "folder-note-plugin",
  "obsidian-dynamic-toc",
  "obsidian-auto-link-title",
  "theme-picker",
  "obsidian-electron-window-tweaker",
  "obsidian-style-settings",
  "obsidian-auto-split",
  "text-snippets-obsidian",
  "templater-obsidian"
]